/* Localized versions of Info.plist keys */

CFBundleName = "UKDistributedView";
CFBundleShortVersionString = "UKDistributedView version 0.3";
CFBundleGetInfoString = "UKDistributedView version 0.3, Copyright 2003 M. Uli Kusterer.";
NSHumanReadableCopyright = "Copyright 2003 M. Uli Kusterer.";
